[0]
13000[0xff0375ef]=选择路径
13001[0x5247850d]=远程文件名：
13002[0x6212e682]=本地文件名： 
13003[0x4f70c5af]=类型： 
13004[0x3e4f6851]=网络类型： 
13005[0x25f71ee9]=说明：
13006[0x9f0720c5]=剩余空间：
13007[0xd04d441f]=容量：
13008[0x4f3266d2]=[&O]确定
13009[0xec8b53ff]=[&C]取消
13010[0xd289374d]=无法创建文件夹
13011[0xa7d7f87a]=所输入的路径不存在
13012[0xb4a49c8a]=名称
13013[0x452ad9cb]=路径
13014[0x40db22e8]=路径：
13015[0x8f8ab40c]=>>
13016[0x17b51e05]=<<
13017[0x2741fb6b]=没有输入文件夹快捷方式的路径
13018[0x0a0edfc0]=新建文件夹
13019[0x7f8d3c6e]=大图标
13020[0xe97e0603]=小图标
13021[0xf9cd1a26]=列表
13022[0xbc33cacd]=详细资料
13023[0x7f5a5c11]=扩展面板
13024[0x6005349b]=添加到常用路径列表
13025[0xbc47a5e7]=移除常用路径列表
13026[0xc8329848]=域/工作组
13027[0xdafe1a2c]=服务器
13028[0x574c3ac6]=共享
13029[0x33ae6237]=文件
13030[0x041a896a]=工作组
13031[0xf33de5ce]=网络
13032[0x5c6a3205]=根
13033[0xb5e32112]=Administration共享
13034[0xa2a84f43]=目录
13035[0x1929e9b3]=目录树
13036[0xa4fda7e8]=NDS Container
13500[0x36276415]=正在复制...
13501[0xa273e3e8]=正在移动...
13502[0x9924bb63]=未知操作类型 - 不一定发生
13503[0xf3a3543b]=输入目标文件夹：\r\n
14001[0xa1496ba1]=最后编译: %s
14002[0x95469bfe]=编码=
14003[0xd2ea1b0f]=版本=
14500[0xf4ac38da]=缓存为0时不能操作
15000[0xff89e4b3]=全部文件(*)|*||
15001[0x0bbf0b65]=选择目标文件夹
15002[0xde543313]=没有给出目标路径或源文件。\r\n程序无法继续
15003[0x51af3a34]=复制
15004[0x87392a87]=移动
15005[0x874050e0]=默认：%s
15006[0x6b14c838]=同一硬盘分区间： %s
15007[0x5c779d34]=二块硬盘间： %s
15008[0xd4d9c4f0]=从光盘： %s
15009[0xeee213d2]=局域网： %s
15010[0x6311f584]=包含
15011[0x7287553b]=大小
15012[0x08759857]=日期
15013[0x9c268a68]=包含属性
15014[0x5c571ea0]=和
15015[0x656d3042]=无
15016[0xa891c02c]=任何
15017[0xa891c02c]=任何
15018[0x031c47a4]=排除
15019[0xa5742e7a]=排除属性
15020[0x656d3042]=无
15021[0x18093990]=没有选择任何过滤选项
15022[0x0668d606]=全部类型 (*.*)|*.*||
15023[0x7d1e12c0]=导入%lu 路径
16500[0xe5e8cffd]=没有足够的空间用于复制或移动：%s
18000[0x7bd7988f]=创建日期
18001[0xa0ff2c2a]=最后修改日期
18002[0x5ed04d7e]=最后访问日期
18500[0x5485bb06]=全部：
20000[0x348ddfe0]=没有输入源文件
20500[0x4f6797c1]=常用目录名称
20501[0x452ad9cb]=路径
21000[0xc2ca3457]=此操作系统不支持自动关闭。\r\n出现错误，错误代码 #%lu.
21500[0xe46c01e7]=状态
21501[0x33ae6237]=文件
21502[0x9fce2d91]=到：
21503[0x7235ca15]=进程
21504[0x7995ff59]=没有选择任务
21505[0x71d71562]=空
21506[0x71d71562]=空
21507[0x99b9ca8b]=未知
21508[0x99b9ca8b]=未知
21509[0x71d71562]=空
21510[0x71d71562]=空
21511[0x99b9ca8b]=未知
21512[0x38c15430]=00:00 / 00:00
21513[0x3b3e0251]=已完成：
21514[0x578c6355]=平均速度：
21515[0xe46c01e7]=状态
21516[0xffcf85a2]=更改：\r\n 从剪贴板获得原路径%d
21517[0x03f6206a]=所选的任务不是暂停状态
21518[0xe834650c]=没有选择任务
21519[0xa5c455d4]=(请稍候...)
21520[0x1741fde3]= copies
21521[0x1741fde3]= copies
21522[0x9b97c7b2]=搜索
21523[0xd2b28b8a]=复制
21524[0xbe8b6ba6]=移动
21525[0x6ba079a7]=完成
21526[0xb2359d6b]=错误
21527[0xe21b45db]=暂停
21528[0x0d47bd86]=正在删除
21529[0x54ddb253]=未知
21530[0x8599f984]=已经取消
21531[0x04235410]=等待
21532[0xe1418aac]=仅文件
21533[0x6a5f6b23]=无内容
21534[0x88783cc1]=左键菜单命令复制文件 %s时出错，错误代码：#%lu。
21535[0xa0b4ab25]=默认值：
21536[0x858f6b95]=同一硬盘：
21537[0x7712c9a2]=二个硬盘间：
21538[0xa3149185]=光盘：
21539[0x4284e5af]=网络：
21540[0x93908557]=删除文件 %s 时出错，错误代码： #%errnum (%errdesc)
21541[0x5b3af663]=尝试打开源文件 %s 时出错，错误代码： #%errnum (%errdesc)
21542[0x17ecf03d]=尝试打开目标文件 %s 时出错，错误代码： #%errnum (%errdesc)，可能文件具有只读属性，并在选项中将“保护具有只读属性的文件”项设置为“是”。(所以文件无法打开)
21543[0x9cedd146]=恢复文件 %s 指针到 %s 时出错(将指针移到开头)，错误代码： #%errnum (%errdesc)
21544[0x7f29a624]=将文件 %s 的大小设为0时出错，错误代码： #%errnum (%errdesc)
21545[0x8a99654e]=尝试从源文件 %s 读取  %d bytes 时出错，错误代码： #%errnum (%errdesc)
21546[0x5a2c930a]=尝试写入目标文件 %s  %d bytes 时出错，错误代码： #%errnum (%errdesc)
21547[0x64876917]=移动文件 %s 到 %s 时出错，错误代码： #%errnum (%errdesc)
21548[0x8ceae88a]=创建文件夹时 %s 出错，错误代码： #%errnum (%errdesc)
21549[0x1a8e1551]=该项无记录文件
21550[0x28b0f9dd]= [使用过滤器]
21551[0x652fe3e7]=选择的任务还没有完成。\r\n现在，你仍然还想结束任务么？
5000[0x617ee3a0]=Copy Handler
5001[0x2c3901a7]=极速
5002[0xb38ab008]=高速
5003[0x7cf78c3e]=高于标准
5004[0x6d593c27]=标准
5005[0x59be0994]=低于标准
5006[0x5dda29fc]=极低
5007[0x56106345]=空闲
5008[0x5a9b47bc]=复制完成 %s
5009[0x66a495c2]=复制 (%d) 共 %s 
5010[0xfd28962d]=文件没有找到(它根本就不存在!)
5011[0x7c69c087]=B
5012[0xf0d37d66]=kB
5013[0x758a8d84]=MB
5014[0x1a376de0]=GB
5015[0x589b9591]=TB
5016[0xd7f902c6]=PB
5017[0xcdd594ff]=<
5018[0x0eae2f44]=<=
5019[0xd4cea5be]==
5020[0xa4a7e7cf]=>=
5021[0xffe3f67d]=>
6000[0x60d414bd]=同一时间内只能运行一个Copy Handler
6001[0xf92960e8]=chext.dll库文件已经注册成功，可以使用系统扩展了。
6002[0xd6ee3bc2]=chext.dll库文件注册时出现错误。\r\n错误代码 #%lu (%s)。
6003[0xa65550fd]=成功地注销了chext.dll库文件，不能使用系统扩展了。
6004[0x5cb291eb]=注销chext.dll库文件时出现了错误。\r\n错误代码 #%lu (%s)。
6005[0xa84e7ffd]=不能打开帮助文件：\r\n%s\r\n
6006[0xef02e18a]=Copy Handler遇到内部错误，需要关闭。\r\n\r\n如果你愿意帮助我们在后续版本中修正这个问题，请将错误信息发送给作者。
7000[0xe292ce19]=搜索统计文件个数...
7001[0x092c4f70]=(剪贴板)中没有源文件/夹 : %s
7002[0x7348bfaa]=从(剪贴板)添加文件/夹： %s ...
7003[0x4dfaf6a6]=添加文件夹 %s
7004[0x1f5d8607]=检测 %s 文件夹中所有文件和子目录
7005[0x4b216dfd]=向文件列表添加数据时中止了任务请求(搜索子文件夹)
7006[0x251cd4ec]=添加文件 %s
7007[0xf44425d5]=文件搜索统计完成
7008[0xdc22c740]=正在删除文件(删除文件)...
7009[0x060c3311]=删除文件时中止了任务请求 (删除文件)
7010[0x7bcc8776]=错误 #%lu (%s) 发生在删除文件/夹 %s 时
7011[0x453710c3]=文件全部删除
7012[0x4c2569e5]=打开源文件 %s 显示检测结果对话框之前取消任务请求(自定义复制)
7013[0x705812bd]=打开源文件 %s 时发生错误 %err (自定义复制)
7014[0xdd7c73a6]=打开源文件 %s 时取消任务请求 [错误 %err] (自定义复制)
7015[0x0cf190ca]=打开源文件 %s 时等待任务请求 [错误代码 %err] (自定义复制)
7016[0x6a698117]=正在重试打开源文件 %s [错误代码 %err] (自定义复制)
7017[0x71071d89]=打开目标文件 %s 时出现错误 %err。(自定义复制)
7018[0xb6ac6909]=正在重试打开目标文件 %s [错误代码 %err] (自定义复制)
7019[0xbe112c73]=打开目标文件 %s 时取消任务请求[错误代码 %err] (自定义复制)
7020[0xb3fbed59]=打开目标文件 %s 时等待任务请求 [错误代码 %err] (自定义复制)
7021[0xf2ae129d]=移动文件 %s 的指针 %s 到%I64u 时出错，[错误代码 %err]
7022[0xefdef812]=恢复(移动到文件头)文件 %s 的指针时出错，[错误代码 %err]
7023[0x4a83e873]=将文件 %s 的大小设置为0时出错，[错误代码 %err]
7024[0xe1a5d292]=取消复制文件 %s 到 %s 的任务
7025[0xa914a1b2]=将缓存的大小从[默认值：%lu, 同一硬盘分区间：%lu,二块硬盘间：%lu, 从光盘复制：%lu, 局域网：%lu] 变为 [默认值：%lu, 同一硬盘分区：%lu, 二块硬盘间：%lu, 从光盘复制：%lu, 局域网：%lu] 然后将文件 %s 复制到 %s (自定义复制)
7026[0xb52f8bd4]=从源文件 %s 读取 %d bytes时出错，[错误代码 %err](自定义复制)
7027[0x6b2a6021]=向目标文件 %s 写入 %d bytes时出错，[错误代码 %err](自定义复制)
7028[0x01d72157]=自定义复制 时出现异常 [最后错误代码： %err] (时间： %lu)
7029[0x1c5988ec]=处理(待处理文件列表)文件/夹
7030[0xc565e54f]=处理(待处理文件列表)的文件/夹:\r\n\t仅创建： %d\r\n\t缓存大小：[默认值：%lu, 同一硬盘分区间：%lu, 二块硬盘间：%lu, 从光盘：%lu, 局域网：%lu]\r\n\t文件/夹个数：%lu\r\n\t复制的份数： %d\r\n\t忽略的文件夹个数： %d\r\n\t目标路径： %s\r\n\t当前通道 (0-based): %d\r\n\t当前索引 (0-based): %d
7031[0xa6739cf4]=取消待处理文件列表中的处理任务
7032[0x2fb04492]=移动文件 %s 到 %s 时出现错误，[错误代码 %err](待处理文件列表)
7033[0xedf33037]=创建文件夹 %s 时出现错误，[错误代码 %err](待处理文件列表)
7034[0xc2119e22]=完成待处理文件列表中的处理任务
7035[0xfcecdd7c]=\r\n# 复制进程已启动 #\r\n开始处理数据(日:月:年) %02d.%02d.%4d 于 %02d:%02d.%02d
7036[0xda905bdc]=可以开始操作
7037[0x06a21983]=等待开始的许可时取消任务(等待状态)
7038[0xb1d21e84]=完成数据处理于(日:月:年) %02d.%02d.%4d  %02d:%02d.%02d
7039[0xc8e151e7]=线程工作异常 [最后错误代码： %err, 类型： %d]
7040[0x7703ec40]=检测目标盘上的剩余空间...
7041[0x1aef5a42]=磁盘空间不足 - 源文件大小为 %I64d bytes，该磁盘可用空间为： %I64d bytes。
7042[0xb3a8ac06]=检测磁盘剩余空间时取消任务请求。
7043[0x7e602937]=正在尝试读取磁盘的剩余空间...
7044[0xaef0baca]=忽略目标磁盘空间不足的警告。
7047[0x432cea78]=移动文件 %s 到 %s 时取消任务(待处理文件列表)
8000[0x2edf8dd7]=程序
8001[0x99e67afc]=监视剪贴板
8002[0xbc57bf23]=扫描剪贴板的间隔时间... [毫秒]
8003[0x1ac212de]=开机自动启动
8004[0xeb70bd35]=复制完成后自动关闭计算机
8005[0x777f03c6]=自动保存的间隔时间... [毫秒]
8006[0x2f7be4c5]=选择存放临时文件的文件夹
8007[0xe83a2a9a]=状态窗口
8008[0x90daa1df]=刷新状态的间隔时间... [毫秒]
8009[0x53d809c4]=在状态窗口中显示详细资料
8010[0xdcd5c2aa]=自动移除已完成的任务
8011[0xd328ce49]=迷你窗口
8012[0x083701bf]=显示文件名
8013[0x583b9e18]=显示单独任务进度
8014[0x90daa1df]=刷新状态的间隔时间... [毫秒]
8015[0xdfd3e819]=程序启动时显示此窗口
8016[0xfe6abcf3]=无任务时隐藏
8017[0x38a32ac3]=复制/移动线程
8018[0xf849af5f]=自动“续传”文件
8019[0xbf58b753]=目标文件保留源文件的属性
8020[0x38be9004]=目标文件保留源文件的日期/时间
8021[0xd23cd3e6]=保护具有只读属性的文件
8022[0x0bd825e8]=同时可运行的进程数
8023[0x48fd228d]=显示确认对话框
8024[0x31fcbff1]=确认对话框显示超过默认时间后自动确认
8025[0xc65a0363]=显示确认对话框的时间
8026[0xb1cc2896]=出错后自动续传
8027[0x2bcb5754]=自动续传的间隔时间... [毫秒]
8028[0x1cb93ee9]=默认线程优先级
8029[0x6af8f37e]=只使用默认缓存
8030[0x0c0f0d9f]=默认缓存大小
8031[0xb699998e]=复制完成之前不删除文件(移动时适用)
8032[0xe8561f49]=创建.log日志文件
8033[0x893b552e]=声音
8034[0x14ddd747]=播放声音
8035[0x3edb940d]=出错播放时的声音
8036[0x6e7588dd]=复制完成后播放的声音
8037[0xe0f14c8b]=语言
8038[0x1ac60739]=进程分块前获取任务的大小
8039[0xf1b8b8b0]=复制较大文件时禁用缓存
8040[0xa35ccf6e]=文件多大时禁用缓存
8041[0x91ca071d]=缓存
8042[0xa4adb708]=在一块物理硬盘各分区间复制文件时缓存的大小
8043[0x0e4058e0]=在二块硬盘间复制文件时缓存的大小
8044[0x6df7f33c]=从光盘上复制文件时缓存的大小
8045[0xad4ff431]=通过网络复制文件时缓存的大小
8046[0xafc78789]=关机前延迟时间[毫秒]...
8047[0x88b1f26e]=关机类型
8048[0xde295bd1]=选用平滑【“否”使用块状】的进度条
8049[0x94db065a]=选择文件夹对话框
8050[0x09a69b4e]=显示扩展功能面板
8051[0xfebd1736]=对话框宽度[像素]
8052[0x8e6cd952]=对话框高度[像素]
8053[0xf5152ed3]=常用路径列表的风格
8054[0xc882513c]=忽略系统附加对话框
8055[0x4007c475]=在右键拖拽菜单上显示“复制”命令
8056[0x0f0a546e]=在右键拖拽菜单上显示“移动”命令
8057[0xcdaabdd2]=在右键拖拽菜单上显示“选择性复制/移动”命令
8058[0x7e0fb019]=在右键菜单上显示“粘贴”命令
8059[0x20b0f006]=在右键菜单上显示“选择性粘贴”命令
8060[0x05e2c337]=在右键菜单上显示“复制到”命令
8061[0x5cdbd4e4]=在右键菜单上显示“移动到”命令
8062[0xcd7dad2c]=在右键菜单上显示“选择性复制/移动”命令
8063[0x7973b514]=在快捷方式名后显示剩余空间
8064[0x639cf3e7]=在快捷方式前显示图标(正在测试中)
8065[0xe1dca881]=替代操作系统中的鼠标左键拖拽操作(正在测试中)
8066[0xa440f4e2]=常用文件夹快捷方式
8067[0x9ec9a839]=路径访问记录
8068[0xadd9e335]=环境菜单
8069[0xc1a26655]=已定义的常用文件夹的个数
8070[0x30860c39]=最近访问的路径个数
8071[0xea0183cd]=鼠标左键拖拽的默认操作
8072[0xc83dbfee]=程序的优先级
8073[0x3c447437]=禁止增大优先级
8074[0x6b231470]=否!是
8075[0xaed3a8ae]=!选择临时文件夹
8076[0x275defa7]=禁止!普通!详细
8077[0xb272c308]=!声音文件(.wav)|*.wav||
8079[0xc8fc197f]=正常!强制
8080[0x609ca1e0]=大图标!小图标!列表!详细资料
8081[0xe42afacd]=空闲!标准!高!实时
8082[0x9a1c2e17]=复制!移动!选择性操作!自动选择
8083[0xd6f299fc]=选择存放插件的文件夹
8084[0x9195adbc]=!选择插件文件夹
8085[0xd5fe694d]=主日志文件(log文件)
8086[0x22bd9fe4]=允许记录日志
8087[0xdbbc6d71]=限制日志文件的大小
8088[0x316202f5]=日志文件最大为
8089[0x4f4c09c5]=精确限制日志文件的大小
8090[0x5e436fb3]=使用部分缓存
8091[0x58f61d02]=选择存放帮助文件的文件夹
8092[0xe53e39d1]=!选择存放帮助文件的文件夹
8093[0xf6a35583]=选择存放语言文件的文件夹
8094[0x442582ec]=!选择存放语言文件的文件夹
9000[0xc33191db]=(CH)复制到这里
9001[0x2bcc6899]=(CH)移动到这里
9002[0xfb2cc3da]=(CH)选择性复制/移动...
9003[0xd55c8b37]=(CH)粘贴
9004[0x3cd997ba]=(CH)选择性粘贴...
9005[0xba56bf7d]=(CH)复制到
9006[0x57c7bede]=(CH)移动到
9007[0x9a19937e]=(CH)选择性复制/移动到...
9008[0x60300567]=使用Copy Handler复制数据到这儿
9009[0x61e4748d]=使用Copy Handler移动数据到这儿
9010[0x67ee8085]=按扩展设置中的设定复制/移动数据
9011[0x2a04b75d]=从剪贴板中粘贴文件/夹到这儿
9012[0x090e440c]=按扩展设置中的设定从剪贴板中粘贴文件/夹到这儿
9013[0xf982d7bf]=复制所选数据到指定的文件夹
9014[0xb7687e45]=移动所选数据到指定的文件夹
9015[0xeb88cb4e]=按扩展设置中的设定复制/移动所选数据到指定的文件夹

[100]
0[0x65e2613f]=关于 ...
1199[0xa2943cca]=版权 (C) 2001-2005 Jozef Starosczyk(简体中文汉化：柔荑)
1202[0xb818ce1a]=http://www.copyhandler.com|http://www.copyhandler.com
1206[0xf21d8fe5]=ixen@copyhandler.com|mailto:ixen@copyhandler.com
1207[0x30fd5ff3]=support@copyhandler.com|mailto:support@copyhandler.com
1265[0xbf51489b]=主页：
1266[0xa3af63ea]=联系方式：
1267[0x10802f69]=本程序为免费软件，用户可以按GNU(General Public License公众常规条例)对其进行传播。
1268[0xaf8af356]=作者：
1269[0xc0cfe617]=支持：
1[0x4f3266d2]=[&O]确定

[130]
32773[0xe09f762f]=显示状态...
32802[0xc510a97a]=[&O]选项...
32803[0xa0e43090]=显示迷你窗口...
32804[0xb63b0e6c]=自定义复制...
32806[0x0f7ab595]=监视剪贴板
32807[0x49e10f7d]=完成后关闭计算机
32809[0x2ba65645]=[&R]注册右键菜单
32810[0x44070903]=[&U]取消右键菜单
32814[0x843c94e5]=[&H]帮助...
57664[0xea110fed]=关于...
57665[0x11ac67c8]=退出

[131]
0[0xe46c01e7]=状态
1013[0x3871eb3b]=...
1016[0xffe3f67d]=>
1018[0xec9c6d07]=[&P]暂停
1021[0x549a04cc]=[&R]续传
1022[0xec8b53ff]=[&C]取消
1038[0x56c68691]=&<<
1041[0xaefc087e]=续传/全部
1042[0x5dd71bf0]=[&S]重新开始
1043[0x18fed6b6]=[&V]移除
1044[0xca7381d1]=暂停/全部
1045[0x4b4fec6c]=重新开始/全部
1046[0xabf11932]=取消/全部
1047[0xa1566f4e]=移除/全部
1077[0x9d4be14d]=[&A]高级 >
1120[0xc1da57f8]=查看日志
1219[0x1e3428f1]=操作列表：
1220[0x69ad61f6]=进度条：
1221[0x69ad61f6]=进度条：
1222[0x23716861]=目标位置：
1223[0xdc792293]=源文件位置：
1224[0x40fc9898]=缓存大小：
1225[0xd12bdfe0]=线程优先级
1226[0xcca106f8]=注释：
1227[0xbc3f5aa7]=操作状态：
1228[0x384933df]=传输速度：
1229[0xe83b43f1]=进程：
1230[0x384933df]=传输速度：
1231[0xe83b43f1]=进程：
1232[0x255ec643]=全局状态：
1233[0xab468d3d]=当前所选任务状态统计信息
1238[0xfe15cfe7]=时间：
1239[0x44d5b4b7]=记录文件：

[135]
32774[0x2c3901a7]=实时
32775[0xb38ab008]=高
32776[0x7cf78c3e]=高于标准
32777[0x6d593c27]=标准
32778[0x59be0994]=低于标准
32779[0x5dda29fc]=低
32780[0x56106345]=空闲

[137]
0[0xb7606313]=缓存大小设置
1145[0x6af8f37e]=仅使用默认缓存
1219[0x675459e3]=默认值
1220[0x3963588f]=同一硬盘分区间复制文件
1221[0xb6473048]=在二块硬盘间复制文件
1222[0xebffaf32]=从光盘中复制文件
1223[0xc4781fa3]=在局域网上复制文件
1257[0xa2b892e2]=[&H]帮助
1[0x4f3266d2]=[&O]确定
2[0xec8b53ff]=[&C]取消

[144]
0[0x0b6ccd33]=选项
1218[0x2a213d43]=[&A]应用
1[0x4f3266d2]=[&O]确定
2[0xec8b53ff]=[&C]取消
9[0xa2b892e2]=[&H]帮助

[145]
0[0xe46c01e7]=状态

[149]
0[0x61b0afb0]=复制/移动 参数设置
1002[0x52aaee13]=[&F]添加文件
1004[0x3ce375d9]=[&D]删除
1008[0x3871eb3b]=...
1011[0x26705d59]=[&O]添加文件夹
1014[0x4e4ea19a]=过滤
1015[0x11950f38]=在目标文件夹中不创建结构-不保留源文件夹的目录结构，只复制源文件夹中的所有文件到目标文件夹中
1017[0x1183ca62]=不复制/移动目录中的文件-仅创建(空的)目录结构。
1020[0x56ff810b]=在目标文件夹中创建绝对路径(源文件相对于其根目录的路径)
1023[0x55ec5dd5]=高级选项
1024[0x7961c39e]=[&C]更改...
1025[0xc8561069]=+
1026[0x9e0cb7ef]=-
1191[0x0033316b]=[&I]导入...
1219[0xa6e6ccce]=源文件/夹：
1220[0x210e5ad7]=目标文件夹：
1221[0x9f21c008]=操作类型：
1222[0xb274992d]=优先级：
1223[0x34a1eb60]=复制份数：
1224[0x84f99256]=缓存大小：
1225[0xb6c442b5]=标准选项
1257[0xa2b892e2]=[&H]帮助
1[0x4f3266d2]=[&O]确定
2[0xec8b53ff]=[&C]取消

[160]
32805[0x88b4b3e9]=[&C]更改路径...

[161]
0[0xc03e1cab]=部分更改源文件路径
1064[0x3871eb3b]=...
1219[0x5bb0aece]=源文件路径：
1220[0x0ea37753]=更改为：
1257[0xa2b892e2]=[&H]帮助
1[0x0e41fe46]=确定
2[0xec8b53ff]=[&C]取消

[162]
0[0x0352f869]=Copy handler - 打开文件时出错
1097[0x606cdfcd]=[&I]忽略
1098[0x159a62e7]=[&G]忽略全部
1099[0xcf00c645]=[&W]等待
1100[0xf9b45a5d]=[&R]重试
1219[0x3606e851]=无法打开并读出源文件 - 原因是：
1220[0x1d7cc573]=文件名：
1221[0x021ae6bd]=文件大小：
1222[0x70e94ab2]=创建时间：
1223[0xbe561c95]=最后修改时间：
1224[0x86a85077]=原定的源文件：
1226[0x1d7cc573]=文件名：
1227[0x021ae6bd]=文件大小：
1228[0x70e94ab2]=创建时间：
1229[0xbe561c95]=最后修改时间：
1230[0xce05937d]=找到的源文件：
1231[0xc28026cb]=你想进行什么操作？
2[0xec8b53ff]=[&C]取消

[164]
0[0xd7d78c5a]=Copy handler - 目标文件已经存在(但大小比源文件小)
1097[0x606cdfcd]=[&I]忽略
1098[0x159a62e7]=[&G]忽略全部
1103[0xa725477b]=[&P]续传
1104[0x1ae740d0]=[&E]重新复制
1106[0x9f542755]=[&Y]全部续传
1107[0xfc8fe15a]=[&A]全部重新复制
1220[0x347c6c51]=目标文件已经存在而且比源文件小。\r\n可能出现此现象的原因：\r\n- 源文件的 复制/移动 操作没有完成就被中断，可选择【续传】\r\n- 源文件和目标文件是二个不同的版本，最好选择【重新复制】。
1221[0x1d7cc573]=文件名：
1222[0x021ae6bd]=文件大小：
1223[0x70e94ab2]=创建时间：
1224[0xbe561c95]=最后修改时间：
1225[0xaed41ed0]=源文件：
1226[0x1d7cc573]=文件名：
1227[0x021ae6bd]=文件大小：
1228[0x70e94ab2]=创建时间：
1229[0xbe561c95]=最后修改时间：
1230[0xdb3d2fc6]=目标文件：
1231[0xc28026cb]=你想进行什么操作？
2[0xec8b53ff]=[&C]取消

[165]
0[0xf9afa7a6]=Copy handler - 目标文件已经存在
1097[0x606cdfcd]=[&I]忽略
1098[0x159a62e7]=[&G]忽略全部
1104[0x1ae740d0]=[&E]重新复制
1107[0xfc8fe15a]=[&A]全部重新复制
1220[0x7dfc4efb]=目标文件已经存在，但大小比与源文件相同或比源文件大。\r\n可能出现此现象的原因：\r\n- 源文件是目标文件较早或晚的版本，可选择【忽略】或【重新复制】。\r\n- 源文件和目标文件是二个不同文件，只是同名而已，最好选择【忽略】。
1221[0x1d7cc573]=文件名：
1222[0x021ae6bd]=文件大小：
1223[0x70e94ab2]=创建时间：
1224[0xbe561c95]=最后修改时间：
1225[0xaed41ed0]=源文件：
1226[0x1d7cc573]=文件名：
1227[0x021ae6bd]=文件大小：
1228[0x70e94ab2]=创建时间：
1229[0xbe561c95]=最后修改时间：
1230[0xdb3d2fc6]=目标文件：
1231[0xc28026cb]=你想进行什么操作？
2[0xec8b53ff]=[&C]取消

[167]
0[0x0352f869]=Copy handler - 打开文件时出错
1097[0x606cdfcd]=[&I]忽略
1098[0x159a62e7]=[&G]忽略全部
1099[0xcf00c645]=[&W]等待
1100[0xf9b45a5d]=[&R]重试
1220[0x189b29d7]=无法打开并写入文件：
1221[0xd42e2c5d]=错误说明：
2[0xec8b53ff]=[&C]取消

[173]
0[0x715d1626]=Copy handler - 没有足够的空间
1097[0xd1f834f4]=[&O]继续
1100[0xf9b45a5d]=[&R]重试
1221[0x2ec99675]=需要空间：
1222[0x7ab9fb8d]=可用空间：
2[0xec8b53ff]=[&C]取消

[182]
0[0xac1a9b78]=Copy handler - 关闭计算机
1220[0x651ae2e4]=复制/移动任务已全部完成。系统将于以下时间内关闭：
2[0xec8b53ff]=[&C]取消

[195]
0[0x8c71dfdd]=过滤设置
1150[0x37d64e08]=包括(可以用|分开表示多项如：*.jpg|*.gif)
1151[0x6187dc56]=按文件大小过滤
1160[0x57fdac30]=和
1161[0x1b75113a]=按日期过滤
1162[0x69a0a2b9]=按文件属性过滤
1163[0x7a78b599]=存档
1164[0x8be54b19]=只读
1165[0xaff57531]=隐藏
1166[0xab54d441]=系统
1169[0x720798ce]=DateTimePicker1
1170[0x592acb0d]=DateTimePicker2
1171[0x57fdac30]=和
1173[0x720798ce]=DateTimePicker1
1174[0x592acb0d]=DateTimePicker2
1175[0xa2a84f43]=Directory
1177[0x031c47a4]=排除
1257[0xa2b892e2]=[&H]帮助
1[0x4f3266d2]=[&O]确定
2[0xec8b53ff]=[&C]取消

[208]
0[0x5deca7bd]=编辑常用目录
1043[0x3ce375d9]=[&D]删除
1060[0xd4155c79]=[&A]添加
1064[0x3871eb3b]=...
1185[0x22adc745]=[&U]更新
1192[0x95ef8585]=上移
1193[0x2bfd487d]=下移
1219[0xf331dd52]=常用目录：
1220[0x1d7cc573]=目录名称：
1221[0xf2a8ffa6]=路径：
1222[0x911b8708]=快捷工具
1257[0xa2b892e2]=[&H]帮助
1[0x4f3266d2]=[&O]确定
2[0xec8b53ff]=[&C]取消

[209]
0[0x247c2dc5]=访问过的路径
1043[0x3ce375d9]=[&D]删除
1060[0xd4155c79]=[&A]添加
1064[0x3871eb3b]=...
1185[0x22adc745]=[&U]更新
1219[0xf320e6d0]=最近使用过的路径：
1220[0x452ad9cb]=路径
1257[0xa2b892e2]=[&H]帮助
1[0x4f3266d2]=[&O]确定
2[0xec8b53ff]=[&C]取消

[212]
0[0xe2adc199]=程序崩溃

[Info]
Author=柔荑 & 边城狂人
Font Face=宋体
Help name=chinese.chm
Lang Name=简体中文
RTL reading order=0
Size=9
Format version=2
